[
  {
    "name": "Flor de la Mar Tinto",
    "category": "alcohol",
    "type": "wine",
    "producent": "Casa Ermelinda Freitas",
    "region": "Penúnsula de Setúbal",
    "id": 1,
    "product_description": "Flor de la Mar =  Flower of the sea Ruby-colored semi strong red wine, perfectly balanced with round tannins. In the aroma of the wine there are shades of blackberries, blackcurrants and blueberries. The taste of ripe red fruits , is combined with even more fruity-balsamic shades, 6 months ripening on French oak , which adds a touch of vanilla to the wine. The wine consists of a blend of Syrah, Castelao and Cabernet Sauvignon.",
    "photo": "flor-de-la-mar.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Plexus Frisante Tinto ",
    "category": "alcohol",
    "type": "wine",
    "producent": "Adega do Cartaxo",
    "region": "Tejo",
    "id": 2,
    "product_description": "A dark red frisante with light and fine bubbles with low alcohol percentage of 9.5%. Aroma of forest berries and fruit. The wine has a fresh and delicate fruity taste, with mild tannins and a nice aroma of berries and hibiscus that's excellent with spicy dishes, light meats, barbecue food and fruit desserts.",
    "photo": "plexus-frisante-tinto.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Cartaxo Terrace Reserva",
    "category": "alcohol",
    "type": "wine",
    "producent": "Adega do Cartaxo",
    "region": "Tejo",
    "id": 3,
    "product_description": "A soft red wine with a good intensity of with a mixture of red fruits, violets and peppers, final notes of vanilla. Long and lasting aftertaste. Goes really well with red meat, spicy dishes, pasta. 8 months in French oak + 10 months of maturation in the bottle.",
    "photo": "cartaxo-terrace-reserva.png",
    "status": "in stock online "
  },
  {
    "name": "Arca Nova Verde Branco",
    "category": "alcohol",
    "type": "wine",
    "producent": "Quinta das Arcas",
    "region": "Vinho Verde",
    "id": 4,
    "product_description": "A much appreciated wine for its perfect balance and combination of aromas from three of the most widely used grape varieties in the region. Clear wine with a light lemon color. Fruity and fresh aroma, rich and interesting bouquet, with shades of green apples. It presents itself with a soft minerality, very well-balanced and medium structure. Fine wine for a picnic, tapas or other light dishes.",
    "photo": "arca-nova-branco.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Tulipa Rosé",
    "category": "alcohol",
    "type": "wine",
    "producent": " Casa Ermelinda Freitas",
    "region": "Penúnsula de Setúbal",
    "id": 5,
    "product_description": "A formidable rosé wine for the price. It's full-bodied, with smack on the red berries and floral notes The wine can easily be enjoyed without food. This is the kind of wine most people like. It goes well as an aperitif, or with pasta or fish and seafood dishes. Rosé is in style! It's chic, it's elegant, it's daring, and it goes well with hot days, a good mood and get togethers! Ermelinda Freitas introduces this wine for those who live life intensively, making the most out of every moment.",
    "photo": "tulipa-rose.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Performed Semi Sparkling Rosé",
    "category": "alcohol",
    "type": "wine",
    "producent": "PositiveWine",
    "region": "Bairrada",
    "id": 6,
    "product_description": "Pink color with fine and elegant bubbles. Fresh and fruity with a soft finish.A sparkling wine, produced on hand-harvested Baga grapes, the wine is made on the Charmat method, with 1 month fermentation in stainless and closed steel tanks, with Bâtonnage. The wine will be excellent as an aperitif, for picnics and goes well with various types of starters, tapas, sushi, oysters and seafood.",
    "photo": "performed-semi-sparkling-rose.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "EF Ligeiro Rosevin",
    "category": "alcohol",
    "type": "wine",
    "producent": "Ermelinda Freitas",
    "region": "Penúnsula de Setúbal",
    "id": 7,
    "product_description": null,
    "photo": null,
    "status": "out of stock"
  },
  {
    "name": "Bridão Classico Branco",
    "category": "alcohol",
    "type": "wine",
    "producent": "Adega do Cartaxo",
    "region": "Tejo",
    "id": 8,
    "product_description": "White wine from the Tagus, with tropical aroma of good intensity with notes of passion fruit and citrus fruits.Fruity, fresh and balanced taste with a persistent and delicate aftertaste. Perfect with light meat dishes, seafood.",
    "photo": "bridao-classico-branco.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Tapada Nova",
    "category": "alcohol",
    "type": "wine",
    "producent": "Quinta das Arcas",
    "region": "Vinho Verde",
    "id": 9,
    "product_description": "Pét-Nat is also known as 'hipster bubbles', is an abbreviation of 'Péttilant Naturel', which means, Naturally Sparkling. It is an older method of winemaking, in fact before the Champagne method. The wine is, as the name suggests, naturally fermented. The wine is bottled before the first fermentation is complete, and the fermentation of the natural sugars ends in the bottle, thus releasing the natural 'gas' that is so characteristic. It is a process that requires precision from the manufacturer as the tapping timing must be perfect. Tapada Nova, Pet-Nat 2020 from Quinta das Arcas, has a crisp, young and fruity aromas with slightly secondary biscuit aromas from the bottle fermentation. It is dry with good acidity. Notes of citrus, lychee and peach. The wine is perfect to enjoy now and up to 2 years from the date of bottling. It is not suitable for long-term storage. It is a very versatile wine that is combined with different types of dishes, such as snacks, tapas, grilled meats and fish dishes. It should be served at a temperature between 8 and 10ºC. The Pét-Nat wine is produced with minimal intervention under producer from the winemaker, who instead lets nature do its work and develop the finished product.",
    "photo": "tapada-Nova.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Tawny Reserve",
    "main_category": "alcohol",
    "type": "wine",
    "producent": "Magalhães",
    "region": "Douro",
    "id": 10,
    "product_description": "Tawny Port with a reddish / amber color. Complex with contemporary notes of freshly dried fruit and nuts. Well-balanced with a touch of barrel aging and a finish of soft caramel. Elegant, complex, with soft tannins. Goes well with dessert and dried fruits. The grapes come from A-classified vineyards on terraces at Vale de Mendiz, near Pinhão, A-classified vineyards are the highest classification. Stored in 225 liter French oak barrels for 7 years. After harvest, the grapes are carefully selected before vinification begins. Quinta do Silval has been producing port wine since the 19th century. The vineyard has 22 hectares of vineyards spread over the Vale de Mendiz and Roncão, about 6 km from Vila do Pinhão, all A-classified, the highest possible vineyard classification in the Douro region.",
    "photo": "tawny-reserve.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "30 Years old White Port",
    "category": "alcohol",
    "type": "wine",
    "producent": "Quinta da Prelada",
    "region": "Douro",
    "id": 11,
    "product_description": "A ripe and concentrated taste of fruit and honey with notes of nuts. The port wine is excessively soft, with an incredibly long aftertaste. Hand-picked grapes from the Douro Valley and the steep slopes, carefully selected, blended and ripened to deliver an excellent taste",
    "photo": "30-years-white-port.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Moscatel de Setúbal",
    "category": "alcohol",
    "type": "wine",
    "producent": "Casa Ermelinda Freitas",
    "region": "Penúnsula de Setúbal",
    "id": 12,
    "product_description": "A delicious Moscatel that has won many awards. Matured in 6 years barrels of French oak. Aromas reminiscent of nuts like hazelnut and spices. It is very harmonious with an excellent blend of sweetness and freshness, giving it a rather complex and long-lasting finish.  Great for desserts, to enjoy after dinner or as an aperitif. Storage potential for 50 years, enjoyed chilled.",
    "photo": "moscatel-de-setubal.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Moscatel de Setúbal Superior",
    "category": "alcohol",
    "type": "wine",
    "producent": "Casa Ermelinda Freitas",
    "region": "Penúnsula de Setúbal",
    "id": 13,
    "product_description": "A delicious Moscatel that has won many awards. Matured in 9 years barrels of French oak. The wine is concentrated, rich and very complex, with aromas of honey and orange peel. Full-bodied and sweet, with a well-balanced light acidity that adds a freshness to the wine. Persistent and long aftertaste. Great for desserts, to enjoy after dinner or as an aperitif. Should be enjoyed chilled. Storage potential for 50 years.",
    "photo": "moscatel-Setubal-superior.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Rum da Madeira - 3 year old",
    "category": "alcohol",
    "type": "rum",
    "producent": "William Hinton",
    "region": "Madeira",
    "id": 14,
    "product_description": "William Hinton rum is  produced in Madeira , from freshly squeezed  sugar cane juice , and is therefore called 'Rhum Agricole'. Thanks to the high quality of the sugar cane used, the rum is distilled only once, thereby achieving a  lasting taste and freshness. The 3 years on French oak barrels, gives the rum very soft and full flavor of vanilla and caramel. The taste has a pleasant dryness.",
    "photo": "rum-3-years-old.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Rum aged in whiskey cask",
    "category": "alcohol",
    "type": "rum",
    "producent": "William Hinton",
    "region": "Madeira",
    "id": 15,
    "product_description": "Carefully aged in French oak barrels, has been blended with a 25-year-old rum, certainly one of the last rums to be produced at the old Hinton Mill facility, the latter was also subjected to a new aging process in our casks for another 3 years. Finally, the product that resulted from this unique combination of rums of different ages was subjected to a final stage with a duration of 9 months.",
    "photo": "rum-6-years-old.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Blue Magic Gin mini",
    "category": "alcohol",
    "type": "gin",
    "producent": "Sharish",
    "region": "Alentejo",
    "id": 16,
    "product_description": "A unique gin that changes from blue to pink when tonic water is added. The gin has a wonderful aroma of raspberries and strawberries, and a little citrus notes. The taste is spicy, a little cinnamon, lemon and red berries. Soft and very tasty gin. 'Clitoria ternatea', also known as 'Butterfly Pea', gives the gin the blue pigment during the distillation process. The color changes to pink / purple when e.g. add a tonic water.",
    "photo": "sharish-blue-magic-gin-mini.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Bluwer Invisible Gin",
    "category": "alcohol",
    "type": "gin",
    "producent": "Sharish",
    "region": "Alentejo",
    "id": 17,
    "product_description": "Botonicals: juniper, black tea, angelica root, licorice, cardamom, coriander seeds. fresh rosemary, fresh eucalyptus, mandarin peel, lavender flower, lemongrass, fresh lime, jasmine flower, first herb, fresh ginger and ginsing.",
    "photo": "bluwer-invisible-gin.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Gin 13",
    "category": "alcohol",
    "type": "gin",
    "producent": "Sharish",
    "region": "Alentejo",
    "id": 18,
    "product_description": "A fresh gin with citrus flavor, with notes of hops, cardamom, jasmine and black tea. The name  'Gin 13' conveys the mysterious message that one can create one's own luck. The 13th ingredient of this gin is hops which are also used in beer brewing. The bottle has a practical built-in dosing spout. The 13 botanicals are: juniper, coriander seeds, lemon, mandarin, cardamom, ginger, almond, angelica root, licorice, lemongrass, jasmine flower; black tea and hops.",
    "photo": "gin-13.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Ginger Beer",
    "category": "alcohol",
    "type": "otherAlcohol",
    "producent": "Fever Tree",
    "region": null,
    "id": 19,
    "product_description": "With a blend of three gingerbreads from Nigeria, Cochin and Ivory Coast, FeverTree has created an award-winning gingerbread beer that has been highly acclaimed by gastronomers and critics. Perfect in a Dark 'N' Stormy (See recipe below), or just as a soft drink alone. The price includes a deposit!",
    "photo": "ginger-beer.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Monin Mango Syrup",
    "category": "alcohol",
    "type": "otherAlcohol",
    "producent": "monin",
    "region": null,
    "id": 20,
    "product_description": "Used for several different types of cocktails both with and without alcohol. Among other things Gin Hass, Mango margarita, Tropical Mango Cocktail.",
    "photo": "monin-mango-sirup.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Strawberry Jam",
    "category": "pantry",
    "type": "jam&honey",
    "producent": "Beirabaga",
    "region": "Biera Baixa ",
    "id": 21,
    "product_description": "Strawberry jam of Portuguese strawberries. You get the taste of sun and summer on glass. The jam has a smooth and creamy consistency, easy to dose. Great for ice cream, pancakes, cheese, for breakfast or in a serving of yogurt with muesli. ree of artificial colors and preservatives.",
    "photo": "strawberry-jam.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Creamy Honey with Almonds",
    "category": "pantry",
    "type": "jam&honey",
    "producent": "Serramel",
    "region": "Quinta do Lameiro",
    "id": 22,
    "product_description": "Smearable cream of honey from wild lavenders with almonds. The bees collect nectar from large wild lavender fields to produce this delicate creamy honey, which is then combined with ground almonds. With its nutty flavor and underlying floral notes, this creamy honey works wonders on breads, biscuits, pancakes or on top of vanilla ice cream.",
    "photo": "honey-with-almonds.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Honey of orange blossom",
    "category": "pantry",
    "type": "jam&honey",
    "producent": "Serramel",
    "region": "Quinta do Lameiro",
    "id": 23,
    "product_description": "A delicate and smooth honey collected by the bees in the orange groves of the Algarve, in southern Portugal. Soft honey with light acidity. Soft honey with light acidity.",
    "photo": "orange-blossom-honey.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Doce de Limão",
    "category": "pantry",
    "type": "jam&honey",
    "producent": "Campos Santos",
    "region": "Algarve",
    "id": 24,
    "product_description": "Lemon jam, from the Algarve, where the lemons have optimal conditions, both due to the warm climate, with many hours of sunshine, and a nutrient-rich soil. The jam tastes of sunshine on glass, with an intense taste of lemons, and a perfect bitterness without it becoming too bitter. It consists of lemon (70%) and sugar (30%), and nothing else.",
    "photo": "lemon-jam.png",
    "status": "in stock online "
  },
  {
    "name": "Pepper marinade",
    "category": "pantry",
    "type": "spice",
    "producent": "Maçarico ",
    "region": "Praia de Mira",
    "id": 25,
    "product_description": "Pepper marinade, 'Massa de pimentão', is a popular Portuguese spice / marinade, made with red peppers as the main ingredient. Although the marinade consists of only a few ingredients, it has a unique and deep taste. The marinade is sweet, salty and intensely peppery. In Portugal, the marinade is often used with pork or large tiger prawns. It can be used for most meat dishes and fish dishes, where you marinate before cooking. In addition, it can be used for pasta, vegetables and as a flavoring in a stew. The marinade is prepared with the finest selected peppers, which are processed immediately after picking to ensure freshness, natural color and a nice mix of flavors.",
    "photo": "pepper-marinade.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Tapestry of galega olives",
    "category": "pantry",
    "type": "spice",
    "producent": "Maçarico ",
    "region": "Praia de Mira",
    "id": 26,
    "product_description": "Tapenade made from Galega olives. Popular tapenade with a strong olive taste. A pure delicacy on toast, in sandwiches, for raw vegetables, tapas and as a dip for fish or meat. The tapenade is made from Galega olives, which is a high quality olive.",
    "photo": "tapestry-galega-olive.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Green olives",
    "category": "pantry",
    "type": "olives",
    "producent": "Campos Santos",
    "region": "Algarve",
    "id": 27,
    "product_description": "Green olives with stones, from Campos Santos are naturally ripened and of high quality. They are grown and produced in the eastern mountains of the Algarve, where, according to a traditional recipe, a cut is made in each olive, so that they become more tender and juicy.",
    "photo": "green-olives.png",
    "status": "out of stock"
  },
  {
    "name": "Organic Galega olives",
    "category": "pantry",
    "type": "olives",
    "producent": "Maçarico",
    "region": "Praia de Mira",
    "id": 28,
    "product_description": "Organic Galega olives with stones, which are picked fully ripe and of superior quality. Traditional Portuguese variety, with a soft, sweet and fruity taste.",
    "photo": "organic-galega-olives.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Piri Piri Chili Olive Oil",
    "category": "pantry",
    "type": "oliveOil&vinegar",
    "producent": "Oliveira da Serra",
    "region": "South of Potugal",
    "id": 29,
    "product_description": "A flavored chili for anyone who seems brave enough. Produced with one of the best Portuguese olive oils in the world from Oliveira da Serra. Use the oil to spice up most dishes. Strong and slow to use.",
    "photo": "piri-piri-chili-olive-oil.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Fig vinegar",
    "category": "pantry",
    "type": "oliveOil&vinegar",
    "producent": "Oliveira da Serra",
    "region": "South of Potugal",
    "id": 30,
    "product_description": "A fresh fig vinegar, with a sweet aftertaste, and a touch of dried fruit. Vinegar  has  many  application possibilities, among others in marinade mixtures, in salad  with cheese, dried fruits, nuts. Suitable for dishes with meat, fish, poultry, game and cheese or as a  flavoring in a  sauce or a  stew , or with small splashes of desserts and fresh berries.",
    "photo": "fig-vinegar.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Cold pressed extra virgin olive oil, Organic",
    "category": "pantry",
    "type": "oliveOil&vinegar",
    "producent": "Herdade Penedo Gordo",
    "region": "Alentejo",
    "id": 31,
    "product_description": "An organic cold-pressed extra virgin olive oil from the vineyard, Herdade Penedo Gordo. The olive oil is produced from Portuguese Galega and Cobrançosa olive varieties, and using only physical methods, the finest extra virgin olive oil is produced. This olive oil with a high purity is very versatile when it comes to gastronomy. Premium olive oil with low acidity (approx. 0.4) with a soft spicy taste. It has a deep yellow and green color. Its aroma is herbaceous, intense with light strokes of green apples and its taste fresh green olives. Perfect for starters, salads and all kinds of fish and meat dishes.",
    "photo": "cold-pressed-olive-oil.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Sardines in Lemon Sauce",
    "category": "pantry",
    "type": "cannedfish",
    "producent": "Campos Santos",
    "region": "Algarve",
    "id": 32,
    "product_description": "Sardines with skin and bones, and authentic Portuguese. Preserved in a sauce of oil and lemon. They contain large amounts of omega 3 fish oil, vitamin D, vitamin B 12 and calcium. Pga. the high content of omega 3 fish oil, it is also called 'Superfood'. Hand-produced, processed and packed the same day while the fish is fresh. Great for wholemeal bread or a salad.",
    "photo": "sardines-in-lemon.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Tuna fillet in olive oil with apple, sun-dried tomato",
    "category": "pantry",
    "type": "cannedfish",
    "producent": "Aveiro",
    "region": "Aveiro",
    "id": 33,
    "product_description": "Tuna fillet in olive oil with apple, sun-dried tomato and spicy pepper, Aveiro. Juicy and tender tuna. These are handmade luxury preserves from Portugal, tasty, high-quality products. The tuna is caught in the Atlantic Ocean off Cape Verde and the Canary Islands. It is the species Skipjack tuna, known for its delicious taste , as well as being the tuna species with the  least content of mercury and  which is  least endangered. This edition is in a good quality olive oil from Portugal. Eat the tuna as it is, mix it in a salad or on some coarse bread.",
    "photo": "tuna-in-appels-tomatoes.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Clipfish in Portuguese sauce",
    "category": "pantry",
    "type": "cannedfish",
    "producent": "Aveiro",
    "region": "Aveiro",
    "id": 34,
    "product_description": "Clipfish in Portuguese sauce - Aveiro, produced from dried and salted cod. These are handmade luxury preserves from Portugal, tasty, high-quality products. Eat if possible together with coarse bread, good for salad or vegetables.",
    "photo": "clipfish-in-portugese.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Sardines in olive oil",
    "category": "pantry",
    "type": "cannedfish",
    "producent": "Campos Santos",
    "region": "Algarve",
    "id": 35,
    "product_description": "Canned sardines, authentic Portuguese. Preserved in olive oil with skin and bones. They contain large amounts of omega 3 fish oil, vitamin D, vitamin B 12 and calcium. Pga. the high content of omega 3 fish oil, it is also called 'Superfood'. Hand-produced, processed and packed the same day while the fish is fresh. Great for wholemeal bread or a salad.",
    "photo": "sardines-in-oliveoil.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Sweet Almonds with Cinnamon",
    "category": "pantry",
    "type": "snacks",
    "producent": "Beirabaga",
    "region": "Biera Baixa ",
    "id": 36,
    "product_description": "Sweet almonds from  Beira Baixa.",
    "photo": "almonds-with-cinnamon.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Spicy Almonds",
    "category": "pantry",
    "type": "snacks",
    "producent": "Beirabaga",
    "region": "Biera Baixa ",
    "id": "spicy-almonds.png",
    "product_description": "Spicy almonds from  Beira Baixa.",
    "photo": "",
    "status": "in stock online & stationary"
  },
  {
    "name": "Fig Candy Cake",
    "category": "pantry",
    "type": "snacks",
    "producent": "Queijo de figo",
    "region": "Algarve",
    "id": 38,
    "product_description": "'Queijo de Figo', small confectionery cakes made mainly of sun-ripened figs and crushed almonds from the Algarve. In addition, the cakes contain anise, sugar and chocolate. They are handmade and very tasteful. They are suitable for cheese, tapas, snacks and dessert. The cakes are gluten free and vegan.",
    "photo": "fig-cake.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Granola with honey",
    "category": "pantry",
    "type": "snacks",
    "producent": "Serramel",
    "region": "Quinta do Lameiro",
    "id": 39,
    "product_description": "Granola from Serramel, is a wonderful blend of oatmeal, almonds and seeds, wrapped in honey and lightly toasted. ",
    "photo": "honey-granola.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Coaster Tile 'Azulejo' ",
    "category": "home",
    "type": "ceramics",
    "producent": "Duro",
    "region": null,
    "id": 40,
    "product_description": "Table protector / Coaster, inspired by Portuguese 'Azulejos', which is part of Portugal's culture and history. The word Azulejos is derived from Arabic azzelij or al zulaiju, meaning small polished stone. Beautiful lace pattern. Used as a coaster for glass, wine bottle or candle. Very nice and decorative. Can be used as a coaster glass, wine bottle, vase or candle or as a table saver",
    "photo": "coaster-tile.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Small Fish Bowl",
    "category": "home",
    "type": "ceramics",
    "producent": "Duro",
    "region": null,
    "id": 41,
    "product_description": "Beautiful and unique elongated stoneware bowl. Perfect size for snacks, sweets, dips, olives and much more.Handmade, produced in Portugal. Food approved, suitable for dishwasher.",
    "photo": "small-fish-bowl.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Azulejo, Tile 6",
    "category": "home",
    "type": "ceramics",
    "producent": "Duro",
    "region": null,
    "id": 42,
    "product_description": "Azulejos are part of Portugal's culture and history. The word Azulejos is derived from Arabic azzelij or al zulaiju, meaning small polished stone. Azulejos has over time been used in royal castles, churches , on  facades, railway stations, schools, kitchens, etc. The tiles  have a decorative function, but they have also been functional, as they are also very hygienic, durable and require almost no maintenance. The tile is heat resistant for hot pots and pans. The back is covered with Portuguese cork, made to protect the table. Authentic and decorative, can possibly also be used as a small tapas plate for cheese or the like.",
    "photo": "tile-azuleo-6.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Mini Purse made of cork",
    "category": "home",
    "type": "accesories",
    "producent": "Artelusa",
    "region": null,
    "id": 43,
    "product_description": "Mini purse made of cork, with push button, natural colored. Soft and durable natural material of high quality. Maintain by wiping with a damp cloth.",
    "photo": "mini-cork-purse.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Cover napkin",
    "category": "home",
    "type": "tablewear",
    "producent": "Artelusa",
    "region": null,
    "id": 44,
    "product_description": "Wear strong and soft placemat in cork. Maintain by wiping with a damp cloth.",
    "photo": "cork-napkin.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Pencil case made of cork",
    "category": "home",
    "type": "accesories",
    "producent": "Artelusa",
    "region": null,
    "id": 45,
    "product_description": "Pencil case / spectacle case made of cork. Soft and durable natural material of high quality. Maintain by wiping with a damp cloth.",
    "photo": "cork-pencilcase.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Rum glass",
    "category": "home",
    "type": "tablewear",
    "producent": "William Hinton",
    "region": "Madeira",
    "id": 46,
    "product_description": "The beautiful shape gives you an optimal rum experience, both in terms of aroma and taste.",
    "photo": "rum-glass.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Gin glass ",
    "category": "home",
    "type": "tablewear",
    "producent": "Sharish",
    "region": "Alentejo",
    "id": 47,
    "product_description": "Gin glass with lots of capacity of as much as 700 ml. With plenty of room for lots of ice cream, which is needed in a gin. The large glass presents your gin in the best way.",
    "photo": "gin-glass.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Tote Bag",
    "category": "home",
    "type": "accesories",
    "producent": "Artelusa  ",
    "region": null,
    "id": 48,
    "product_description": "Beautiful pier bag / Shopping net with long straps. Organic cotton. Can evt. used as a bag for shopping, sportswear, computer and more.",
    "photo": "tote-bag.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Wooden box",
    "category": "home",
    "type": "containers",
    "producent": null,
    "region": null,
    "id": 49,
    "product_description": "Beautiful and stable wooden box with print for wine and delicacies. Perfect for gifts like wine. Foil for wrapping included. NB: The wooden boxes are only sold together with other products for a minimum of DKK 150 per. box. If you need boxes without content, write to us.",
    "photo": "wood-box.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Recipe book with Portuguese clipfish, 'Bacalhau'",
    "category": "home",
    "type": "stationery",
    "producent": "Objecto Anonimo",
    "region": null,
    "id": 50,
    "product_description": "Cute mini recipe book, with traditional Portuguese clipfish, 10 different recipes. Bacalhau, is a salted cod. The Portuguese were the first to dry and salt the cod to preserve it during the long voyages during the Age of Discovery. Cod has since become one of the most important gastronomic traditions in Portugal.",
    "photo": "clipfish-cookbook.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Lisbon Graphics - photo book",
    "category": "home",
    "type": "stationery",
    "producent": "Objecto Anonimo",
    "region": null,
    "id": 51,
    "product_description": "'Lisbon Graphics' - Lisbon in pictures. Lisbon Graphics invites you to discover the city and its graphic expression. Pay special attention to the images that design the city's characteristics, history and meanings. Take a trip through time without leaving the present, go into shapes, colors and scents and wander through these streets to discover Lisbon",
    "photo": "lisbon-graphics-book.png",
    "status": "in stock online & stationary"
  },
  {
    "name": "Portugal at Table - traditional cookbook",
    "category": "home",
    "type": "stationery",
    "producent": "Objecto Anonimo",
    "region": null,
    "id": 52,
    "product_description": "Portuguese cookbook, in English - 'Portugal at Table'. This is an easy-to-use book with appealing images and design. It contains 69 traditional recipes for starters, soups, fish, meats and desserts, from the traditional Portuguese cuisine.",
    "photo": "portugal-at-table.png",
    "status": null
  },
  {
    "name": "Postcards - Azuleos",
    "category": "home",
    "type": "stationery",
    "producent": "Adelino",
    "region": null,
    "id": 53,
    "product_description": "Postcard, use it for a gift basket, hostess gift, as a loving or funny greeting, or put it in a frame for the wall. The decorative tiles, azulejos,  have over time been used in  royal castles, churches , on  facades, railway stations, schools, kitchens, etc. Azulejos are part of  Portugal's culture  and history.",
    "photo": "postcard-azuleos.png",
    "status": null
  },
  {
    "name": "Handmade leather bag III",
    "category": "home",
    "type": "accesories",
    "producent": null,
    "region": null,
    "id": 54,
    "product_description": "Handmade leather bag produced by a tailor near Lisbon. Shoulder bag, business bag, attaché bag. Completed and solid quality bag - Black leather. Multiple inside pockets. Each bag is unique.",
    "photo": "",
    "status": null
  },
  {
    "name": "Soap of red fruits",
    "category": "home",
    "type": "soaps",
    "producent": "Essencias de Portugal",
    "region": null,
    "id": 55,
    "product_description": "The red fruits are rich in antioxidants that help keep your skin youthful. With a warm and sweet aroma, it is enriched with glycerin and pure olive oil. Its creamy texture keeps your skin moisturized and deliciously scented. The soap has a consistency that makes it very durable and does not crumble after contact with water.",
    "photo": "redFruit-soap.png",
    "status": null
  },
  {
    "name": "Soap of Lavender and Thyme",
    "category": "home",
    "type": "soaps",
    "producent": "Essencias de Portugal",
    "region": null,
    "id": 56,
    "product_description": "This soap, enriched with olive oil, has a timeless and natural aroma, with subtle floral shades of lavender, highlighted more by the combination with thyme. The soap is gently packed by hand and made with ingredients of vegetable origin. In addition, the soap has a consistency and durability that makes it very durable and does not crumble after contact with water.",
    "photo": "lavender-soap.png",
    "status": null
  }
]
